<template>
  <div class="text">
    <p class="title">На валютном рынке вы можете подключить копирование сделок.</p>
    <p class="title">Всего несколько кликов и все настроено, однако стоит отметить, что в этом варианте ограниченное число роботов для копирования - 2.</p>
    <p class="title">В доверительном управлении подключается ~25 ботов для глобальной диверсификации, что крайне важно при работе с маржинальной торговлей.</p>
    <p class="title">Даже при этой диверсификации рекомендуется распределять инвестиционный портфель параллельно с другими решениями.</p>
  </div>
</template>

<style lang="scss" scoped>
  .text {
    color: #3B4757;
    font-size: 1.1em;
    padding: 10px 30px;
    & * {
      margin: 15px 0px;
    }
    &-list {
      list-style-type: disc;
      &-item {
        margin-left: 20px;
      }
    }
  }
</style>